@extends('news/news')


@section('news_content')

<div class="col-xs-12"  id="new_content_list">
  <div class="padding-20 no-padding-left">
    <h3 style="color:#333;">2015上海外地车限行时间规定</h3>   
    <p>发布于：2015-10-1</p>
    <hr class="no-margin">
    <div class="news-content padding-5">
<p>
  <img width="100%" src="/imgs/news/new-2015.jpg">
</p>
<p>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;上海外牌限行规定新政出炉，非周末、国定假日，部分道路7时至10时、16时至19时限行。上海外牌限行规定新政4月15日起正式实施。请上海外牌车主做好出行准备，以免受到上海外牌限行新方案不必要的影响。
</p>
<p>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;据上海公安通告，上海外牌限行规定新政公布。为缓解道路交通拥堵，均衡高架和地面道路机动车流量，改善城市快速干道通行秩序，根据《中华人民共和国道路交通安全法》有关规定，2015年3月31日，上海市公安局发布了《关于调整本市部分高架道路（城市快速路）交通管理措施的通告》，对本市部分高架道路（城市快速路）交通管理措施进行调整。现通告如下：
</p>

<p>
一、每日7时至10时、16时至19时，以下道路禁止悬挂外省市号牌小客车、未载客的出租小客车及实习期驾驶人驾驶的小客车通行（周六、周日、国定假日除外）：
</p>
<p>
（一）延安高架路（S20以东）；
</p>
<p>
（二）沪闵高架路（全线）；
</p>
<p>
（三）中环路（全线）；
</p>
<p>
（四）华夏高架路（全线）；
</p>
<p>
（五）卢浦大桥；
</p>
<p>
（六）南北高架路（鲁班路立交至中环路共和新路立交段）；
</p>
<p>
（七）逸仙高架路（北向南场中路下匝道至内环高架路段）；
</p>
<p>
（八）内环高架路（内圈中山北二路入口至锦绣路出口，杨高南路入口至中山南一路出口；外圈锦绣路入口至黄兴路出口，董家渡路、南车站路、陆家浜路入口至杨高南路出口段除外）。
</p>
<p>
二、本通告未尽列的高架道路（城市快速路）禁止悬挂外省市号牌小客车、未载客的出租小客车及实习期驾驶人驾驶的小客车通行的管理措施，按道路上设置的交通标志、标线所示执行。
</p>
<p>
三、违反上海外牌限行规定的，由公安机关交通管理部门按照道路交通安全法律法规，依法予以处罚。
</p>
<p>
四、本通告自2015年4月15日起施行。
</p>

    </div>
  </div>
</div>
@endsection
